<?php

return [
    'to_Activites'=> "إجمالي الأنشطة" ,
    'act_réalise' => 'الأنشطة المنفذة',
    'to_Demande'  => "إجمالي الطلبات",
    'dossier'     => "ملف",
    'to_Revenues' => "إجمالي الإيرادات",
    'mad'         => "درهم" ,
    'to_Depense'  => "إجمالي المصاريف" ,
    'g_demandes'  => "ادارة الطلبات",
    'rap_Moral'   => 'تقرير أدبي حسب الفترة',
    'périod'      => "اختر الفترة",
    'genererAR'     => "إنشاء بالعربية" ,
    'genererFR'     => "إنشاء بالفرنسية" ,
    'de'          => 'من:',
    'au'          => 'الى:',
    'read_mor'    => 'المزيد',
];
