<?php

return [
   'dash' => 'لوحة التحكم',
   'info' => 'عام',
   'team' => 'الفريق',
   'action' => 'الانشطة',
   'project' => 'المشاريع',
   'part' => 'الشركاء',
   'axe' => 'المحاور',
   'media' => 'الاعلام',
   'users' => 'المستخدمين',
   'Revenu' => 'المداخيل',
    'depanse' => 'المصاريف',
   'demande' => 'الطلبات',
   'rapport' => 'التقارير',
   'mail' => 'الايمايلات',
   'dossier'=>'الملفات القانونية للمنظمة',
    'plz'=>'من اجل ضمان الوصول الى الملفات الخاصة بالمنظمة في أي مكان',
    'var'=>'نسخة عربية',
    'vfr'=>'نسخة فرنسية',
];
