<?php

return [
   'header'      => "معلومات عامة عن المؤسسة" ,
   'not' => 'في هذه الصفحة ، يجب عليك إدخال جميع المعلومات المطلوبة حتى تظهر في المكان المناسب. هذا للسماح بتحكم أفضل في المعلومات المعروضة على موقعك. ',
   'info_general'=> "معلومات عامة",
   'info_Contact'=> 'معلومات الاتصال',
   'whatsapp'    => 'واتساب المؤسسة' ,
   'facebook'    => 'فايسبوك المؤسسة',
   'instagram'   => 'انستجرام المؤسسة' ,
   'youtube'     => "يوتيوب المؤسسة" ,
   'linkdin'     => 'حساب لينكدين المؤسسة' ,
   'twitter'     => "تويتر المؤسسة" ,
   'details'     => "التفاصيل" ,
   'generer'     => "إنشاء" ,
   'mot'         => "كلمة الرئيس" ,
   'qui'         => 'من نحن؟',
   'programmes'  => 'برامجنا' ,
   'Vision'      => "رؤيتنا" ,
   'Comment_trav'=> 'كيف نعمل' ,
   'soutien'     => 'لماذا نحتاج إلى الدعم؟',
   'engager'      => "لماذا يجب التفاعل معنا" ,
   'email'      => "البريد الالكتروني" ,
];
